
/* No comment provided by engineer. */
"About" = "關於";

/* No comment provided by engineer. */
"Express Scan Manager" = "快速掃描管理";

/* No comment provided by engineer. */
"Express Scan Manager LE" = "快速掃描管理 LE";

/* No comment provided by engineer. */
"Express Scan Manager-Btype" = "快速掃描管理-B型";

/* No comment provided by engineer. */
"OK" = "確定";

/* Express Scan Manager 4100 (alert message) */
"Specify a destination path." = "指定位置路徑。";

/* Express Scan Manager 7601 (alert message) */
"The destination path specified was not found." = "找不到指定的位置路徑。";

/* No comment provided by engineer. */
"Version" = "版本";
